Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

source: Criteres de securite
ar: معايير الأمان
de: Sicherheitskriterien
en: Security criteria
es: Criterios de seguridad
it: Criteri di sicurezza
pt_br: Critérios de segurança

source: Créer le lien
ar: إنشاء الرابط
de: Link erstellen
en: Create link
es: Crear enlace
it: Crea il link
pt_br: Criar link

source: Créez un groupe ou une communauté pour partager un lien d'invitation
ar: أنشئ مجموعة أو مجتمعًا لمشاركة رابط دعوة
de: Erstellen Sie eine Gruppe oder Community, um einen Einladungslink zu teilen
en: Create a group or community to share an invite link
es: Crea un grupo o comunidad para compartir un enlace de invitación
it: Crea un gruppo o una community per condividere un link d'invito
pt_br: Crie um grupo ou comunidade para compartilhar um link de convite

source: Créez un lien pour inviter des personnes dans une conversation
ar: أنشئ رابطًا لدعوة أشخاص إلى محادثة
de: Erstellen Sie einen Link, um Personen einzuladen
en: Create a link to invite people to a conversation
es: Crea un enlace para invitar personas a una conversación
it: Crea un link per invitare persone in una conversazione
pt_br: Crie um link para convidar pessoas para uma conversa

source: Créez un lien pour suivre vos clics et campagnes
ar: أنشئ رابطًا لتتبّع نقراتك وحملاتك
de: Erstellen Sie einen Link, um Klicks und Kampagnen zu verfolgen
en: Create a link to track your clicks and campaigns
es: Crea un enlace para rastrear tus clics y campañas
it: Crea un link per monitorare i tuoi clic e le tue campagne
pt_br: Crie um link para rastrear seus cliques e campanhas

source: Debloquer
ar: إلغاء الحظر
de: Entsperren
en: Unblock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

source: Debloquer %@ ?
ar: إلغاء حظر %@؟
de: Entsperren %@?
en: Unblock %@?
es: ¿Desbloquear a %@?
it: Sbloccare %@?
pt_br: Desbloquear %@?

source: Demandee
ar: مطلوبة
de: Angefordert
en: Requested
es: Solicitada
it: Richiesta
pt_br: Solicitada

source: Demandes d'amis
ar: طلبات الصداقة
de: Freundschaftsanfragen
en: Friend requests
es: Solicitudes de amistad
it: Richieste di amicizia
pt_br: Solicitações de amizade

source: Deplacez la carte pour choisir
ar: حرّك الخريطة للاختيار
de: Verschieben Sie die Karte
en: Move the map to choose
es: Mueve el mapa para elegir
it: Sposta la mappa per scegliere
pt_br: Mova o mapa para escolher

source: Depuis
ar: منذ
de: Seit
en: Since
es: Desde
it: Da
pt_br: Desde

source: Dernier clic : %@
ar: آخر نقرة: %@
de: Letzter Klick: %@
en: Last click: %@
es: Último clic: %@
it: Ultimo clic: %@
pt_br: Último clique: %@

source: Details (optionnel)
ar: تفاصيل (اختيارية)
de: Details (optional)
en: Details (optional)
es: Detalles (opcional)
it: Dettagli (facoltativi)
pt_br: Detalhes (opcional)

source: Detectee
ar: مكتشَفة
de: Erkannt
en: Detected
es: Detectada
it: Rilevata
pt_br: Detectada

source: Discussion
ar: مناقشة
de: Diskussion
es: Discusión
it: Discussione
pt_br: Discussão

source: Duree ephemere
ar: المدة المؤقتة
de: Kurzlebige Dauer
en: Ephemeral duration
es: Duración efímera
it: Durata effimera
pt_br: Duração efêmera

source: Durée éphémère
ar: المدة المؤقتة
de: Kurzlebige Dauer
en: Ephemeral duration
es: Duración efímera
it: Durata effimera
pt_br: Duração efêmera

source: Déconnexion
ar: تسجيل الخروج
de: Abmelden
en: Log out
es: Cerrar sesión
it: Esci
pt_br: Sair

source: Déplacer vers...
ar: نقل إلى...
de: Verschieben nach...
en: Move to...
es: Mover a...
it: Sposta in...
pt_br: Mover para...

source: Désépingler
ar: إلغاء التثبيت
de: Lösen
en: Unpin
es: Desfijar
it: Rimuovi dai fissati
pt_br: Desfixar

source: Déverrouiller
ar: إلغاء القفل
de: Entsperren
en: Unlock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

source: Déverrouiller tout (%@)
ar: إلغاء قفل الكل (%@)
de: Alle entsperren (%@)
en: Unlock all (%@)
es: Desbloquear todo (%@)
it: Sblocca tutto (%@)
pt_br: Desbloquear tudo (%@)

source: Echantillons vocaux
ar: العيّنات الصوتية
de: Stimmproben
en: Voice samples
es: Muestras vocales
it: Campioni vocali
pt_br: Amostras vocais

source: Effets du message
ar: مؤثرات الرسالة
de: Nachrichteneffekte
en: Message effects
es: Efectos del mensaje
it: Effetti del messaggio
pt_br: Efeitos da mensagem

source: Email
ar: البريد الإلكتروني
es: Correo electrónico

source: Email actuel
ar: البريد الإلكتروني الحالي
de: Aktuelle E-Mail
en: Current email
es: Correo actual
it: Email attuale
pt_br: E-mail atual

source: Email de verification envoye
ar: تم إرسال بريد التحقق
de: Bestätigungs-E-Mail gesendet
en: Verification email sent
es: Correo de verificación enviado
it: Email di verifica inviata
pt_br: E-mail de verificação enviado

source: En attente
ar: قيد الانتظار
de: Ausstehend
en: Pending
es: Pendiente
it: In attesa
pt_br: Pendente

source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: In linea
pt_br: Online

source: Enregistrer
ar: حفظ
de: Aufnehmen
en: Save
es: Grabar
it: Salva
pt_br: Gravar

source: Enregistrez votre voix
ar: سجّل صوتك
de: Nehmen Sie Ihre Stimme auf
en: Record your voice
es: Graba tu voz
it: Registra la tua voce
pt_br: Grave sua voz

source: Enregistrez votre voix pour activer le clonage vocal personnalise. Vos messages audio traduits garderont votre voix naturelle.
ar: سجّل صوتك لتفعيل الاستنساخ الصوتي المخصّص. ستحتفظ رسائلك الصوتية المترجمة بصوتك الطبيعي.
de: Nehmen Sie Ihre Stimme auf, um das personalisierte Stimmklonen zu aktivieren. Ihre übersetzten Audionachrichten behalten Ihre natürliche Stimme.
en: Record your voice to enable personalized voice cloning. Your translated audio messages will keep your natural voice.
es: Graba tu voz para activar la clonación vocal personalizada. Tus mensajes de audio traducidos conservarán tu voz natural.
it: Registra la tua voce per attivare la clonazione vocale personalizzata. I tuoi messaggi audio tradotti conserveranno la tua voce naturale.
pt_br: Grave sua voz para ativar a clonagem vocal personalizada. Suas mensagens de áudio traduzidas manterão sua voz natural.

source: Entrez votre adresse email
ar: أدخل عنوان بريدك الإلكتروني
de: Geben Sie Ihre E-Mail-Adresse ein
en: Enter your email address
es: Introduce tu dirección de correo
it: Inserisci il tuo indirizzo email
pt_br: Digite seu endereço de e-mail

# Envoi %@/%@ echantillons
source: Envoi %1$@/%2$@ échantillons
ar: إرسال %1$@/%2$@ عيّنة
de: Sende %1$@/%2$@ Proben
en: Sending %1$@/%2$@ samples
es: Enviando %1$@/%2$@ muestras
it: Invio %1$@/%2$@ campioni
pt_br: Enviando %1$@/%2$@ amostras

source: Envoye a %@
ar: أُرسل إلى %@
de: Gesendet an %@
en: Sent to %@
es: Enviado a %@
it: Inviato a %@
pt_br: Enviado para %@

source: Envoyer
ar: إرسال
de: Senden
en: Send
es: Enviar
it: Invia
pt_br: Enviar

source: Envoyer le code
ar: إرسال الرمز
de: Code senden
en: Send code
es: Enviar código
it: Invia il codice
pt_br: Enviar código

source: Envoyer le lien magique
ar: إرسال الرابط السحري
de: Magic Link senden
en: Send magic link
es: Enviar enlace mágico
it: Invia il link magico
pt_br: Enviar link mágico

source: Envoyer le signalement
ar: إرسال البلاغ
de: Meldung senden
en: Send report
es: Enviar reporte
it: Invia la segnalazione
pt_br: Enviar denúncia

source: Envoyer un message
ar: إرسال رسالة
de: Nachricht senden
en: Send a message
es: Enviar un mensaje
it: Invia un messaggio
pt_br: Enviar uma mensagem

source: Epingle
ar: مثبَّتة
de: Angeheftet
en: Pinned
es: Fijado
it: Fissato
pt_br: Fixado

source: Erreur reseau. Verifiez votre connexion.
ar: خطأ في الشبكة. تحقّق من اتصالك.
de: Netzwerkfehler. Überprüfen Sie Ihre Verbindung.
en: Network error. Check your connection.
es: Error de red. Verifica tu conexión.
it: Errore di rete. Controlla la connessione.
pt_br: Erro de rede. Verifique sua conexão.

source: Etes-vous absolument certain ? Cette action est irreversible.
ar: هل أنت متأكد تمامًا؟ هذا الإجراء لا رجعة فيه.
de: Sind Sie absolut sicher? Diese Aktion ist unwiderruflich.
en: Are you absolutely sure? This action is irreversible.
es: ¿Estás absolutamente seguro? Esta acción es irreversible.
it: Sei assolutamente sicuro? Questa azione è irreversibile.
pt_br: Tem certeza absoluta? Esta ação é irreversível.

source: Expiration
ar: انتهاء الصلاحية
de: Ablauf
es: Expiración
it: Scadenza
pt_br: Expiração

source: Export de donnees
ar: تصدير البيانات
de: Datenexport
en: Data export
es: Exportación de datos
it: Esportazione dati
pt_br: Exportação de dados

source: Fermer
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
it: Chiudi
pt_br: Fechar

source: Filtres video
ar: مرشّحات الفيديو
de: Videofilter
en: Video filters
es: Filtros de video
it: Filtri video
pt_br: Filtros de vídeo

source: Flou
ar: تمويه
de: Unschärfe
en: Blur
es: Desenfoque
it: Sfocatura
pt_br: Desfoque

source: Francais
ar: Français
it: Français

source: Gerer les membres
ar: إدارة الأعضاء
de: Mitglieder verwalten
en: Manage members
es: Gestionar miembros
it: Gestisci i membri
pt_br: Gerenciar membros

source: Gérez vos liens
ar: أدِر روابطك
de: Verwalten Sie Ihre Links
en: Manage your links
es: Gestiona tus enlaces
it: Gestisci i tuoi link
pt_br: Gerencie seus links

source: Hier
ar: أمس
de: Gestern
en: Yesterday
es: Ayer
it: Ieri
pt_br: Ontem

source: INFORMATIONS
ar: المعلومات
de: INFORMATIONEN
en: INFORMATION
es: INFORMACIÓN
it: INFORMAZIONI
pt_br: INFORMAÇÕES

source: Illimité
ar: غير محدود
de: Unbegrenzt
en: Unlimited
es: Ilimitado
it: Illimitato
pt_br: Ilimitado

source: Images, audio et videos mis en cache
ar: الصور والصوت والفيديو المخزَّنة مؤقتًا
de: Zwischengespeicherte Bilder, Audio und Videos
en: Cached images, audio and videos
es: Imágenes, audio y videos en caché
it: Immagini, audio e video memorizzati
pt_br: Imagens, áudio e vídeos em cache

source: Importer mes contacts
ar: استيراد جهات اتصالي
de: Meine Kontakte importieren
en: Import my contacts
es: Importar mis contactos
it: Importa i miei contatti
pt_br: Importar meus contatos

source: Impossible de charger ce profil.
ar: تعذّر تحميل هذا الملف الشخصي.
de: Profil konnte nicht geladen werden.
en: Unable to load this profile.
es: No se puede cargar este perfil.
it: Impossibile caricare questo profilo.
pt_br: Não foi possível carregar este perfil.

source: Infos conversation
ar: معلومات المحادثة
de: Unterhaltungsinfo
en: Conversation info
es: Info de conversación
it: Info conversazione
pt_br: Info da conversa

source: Infos du message
ar: معلومات الرسالة
de: Nachrichteninfo
en: Message info
es: Info del mensaje
it: Info del messaggio
pt_br: Info da mensagem

source: J'accepte et je continue
ar: أوافق وأتابع
de: Ich akzeptiere und fahre fort
en: I accept and continue
es: Acepto y continúo
it: Accetto e continuo
pt_br: Aceito e continuo

source: J'accepte les conditions d'utilisation et la politique de confidentialite
ar: أوافق على شروط الاستخدام وسياسة الخصوصية
de: Ich akzeptiere die Nutzungsbedingungen und Datenschutzrichtlinie
en: I accept the terms of use and privacy policy
es: Acepto las condiciones de uso y la política de privacidad
it: Accetto le condizioni d'uso e l'informativa sulla privacy
pt_br: Aceito os termos de uso e a política de privacidade

source: La messagerie nouvelle generation
ar: المراسلة من الجيل الجديد
de: Messaging der neuen Generation
en: Next-gen messaging
es: La mensajería de nueva generación
it: La messaggistica di nuova generazione
pt_br: A mensageria de nova geração

source: La suppression de votre compte entrainera la perte definitive de :
ar: سيؤدي حذف حسابك إلى فقدان ما يلي نهائيًا:
de: Die Löschung Ihres Kontos führt zum dauerhaften Verlust von:
en: Deleting your account will result in the permanent loss of:
es: La eliminación de tu cuenta resultará en la pérdida permanente de:
it: L'eliminazione del tuo account comporterà la perdita definitiva di:
pt_br: A exclusão da sua conta resultará na perda permanente de:

source: La vérification du numéro de sécurité sera disponible une fois que les deux participants auront échangé leurs clés de chiffrement.
ar: سيتاح التحقق من رقم الأمان بمجرد أن يتبادل الطرفان مفاتيح التشفير.
de: Die Sicherheitsnummer-Verifizierung wird verfügbar, sobald beide Teilnehmer ihre Verschlüsselungsschlüssel ausgetauscht haben.
en: Safety number verification will be available once both participants have exchanged their encryption keys.
es: La verificación del número de seguridad estará disponible una vez que ambos participantes hayan intercambiado sus claves de cifrado.
it: La verifica del numero di sicurezza sarà disponibile quando entrambi i partecipanti avranno scambiato le loro chiavi di crittografia.
pt_br: A verificação do número de segurança estará disponível assim que ambos os participantes tiverem trocado suas chaves de criptografia.

source: Laissez vide pour un token aléatoire
ar: اتركه فارغًا للحصول على رمز عشوائي
de: Leer lassen für einen zufälligen Token
en: Leave empty for a random token
es: Dejar vacío para un token aleatorio
it: Lascia vuoto per un token casuale
pt_br: Deixe vazio para um token aleatório

source: Langue
ar: اللغة
de: Sprache
en: Language
es: Idioma
it: Lingua
pt_br: Idioma

source: Langue principale
ar: اللغة الأساسية
de: Hauptsprache
en: Primary language
es: Idioma principal
it: Lingua principale
pt_br: Idioma principal

source: Langue regionale
ar: اللغة الإقليمية
de: Regionale Sprache
en: Regional language
es: Idioma regional
it: Lingua regionale
pt_br: Idioma regional

source: Le cache permet de charger les medias plus rapidement et reduit la consommation de donnees. Les fichiers mis en cache sont automatiquement supprimes apres 7 jours.
ar: تتيح الذاكرة المؤقتة تحميل الوسائط بسرعة أكبر وتقلّل استهلاك البيانات. تُحذف الملفات المخزَّنة تلقائيًا بعد 7 أيام.
de: Der Cache lädt Medien schneller und reduziert den Datenverbrauch. Zwischengespeicherte Dateien werden nach 7 Tagen automatisch gelöscht.
en: Cache loads media faster and reduces data usage. Cached files are automatically deleted after 7 days.
es: La caché carga los medios más rápido y reduce el consumo de datos. Los archivos en caché se eliminan automáticamente después de 7 días.
it: La cache consente di caricare i media più rapidamente e riduce il consumo di dati. I file memorizzati vengono eliminati automaticamente dopo 7 giorni.
pt_br: O cache carrega mídias mais rápido e reduz o consumo de dados. Arquivos em cache são excluídos automaticamente após 7 dias.

source: Le clonage vocal necessite une verification d'age pour les mineurs.
ar: يتطلّب الاستنساخ الصوتي التحقّق من العمر بالنسبة للقاصرين.
de: Stimmklonen erfordert eine Altersverifizierung für Minderjährige.
en: Voice cloning requires age verification for minors.
es: La clonación vocal requiere verificación de edad para menores.
it: La clonazione vocale richiede una verifica dell'età per i minori.
pt_br: A clonagem vocal requer verificação de idade para menores.

source: Le clonage vocal traduit vos messages audio avec votre propre voix
ar: يترجم الاستنساخ الصوتي رسائلك الصوتية بصوتك أنت
de: Stimmklonen übersetzt Ihre Audionachrichten mit Ihrer eigenen Stimme
en: Voice cloning translates your audio messages in your own voice
es: La clonación vocal traduce tus mensajes de audio con tu propia voz
it: La clonazione vocale traduce i tuoi messaggi audio con la tua stessa voce
pt_br: A clonagem vocal traduz suas mensagens de áudio com sua própria voz

source: Les communautés que vous gérez apparaîtront ici avec leur lien de partage
ar: ستظهر هنا المجتمعات التي تديرها مع رابط مشاركتها
de: Communities, die Sie verwalten, erscheinen hier mit ihrem Freigabelink
en: Communities you manage will appear here with their share link
es: Las comunidades que administras aparecerán aquí con su enlace
it: Le community che gestisci appariranno qui con il loro link di condivisione
pt_br: As comunidades que você gerencia aparecerão aqui com seu link

source: Les demandes d'amis apparaitront ici
ar: ستظهر طلبات الصداقة هنا
de: Freundschaftsanfragen erscheinen hier
en: Friend requests will appear here
es: Las solicitudes de amistad aparecerán aquí
it: Le richieste di amicizia appariranno qui
pt_br: As solicitações de amizade aparecerão aqui

source: Les messages avec %@ sont chiffrés de bout en bout.
ar: الرسائل مع %@ مشفّرة من طرف إلى طرف.
de: Nachrichten mit %@ sind Ende-zu-Ende verschlüsselt.
en: Messages with %@ are end-to-end encrypted.
es: Los mensajes con %@ están cifrados de extremo a extremo.
it: I messaggi con %@ sono crittografati end-to-end.
pt_br: As mensagens com %@ são criptografadas de ponta a ponta.

source: Les messages dans cette conversation sont chiffrés de bout en bout. Personne, pas même Meeshy, ne peut les lire.
ar: رسائل هذه المحادثة مشفّرة من طرف إلى طرف. لا أحد، ولا حتى Meeshy، يستطيع قراءتها.
de: Nachrichten in dieser Unterhaltung sind Ende-zu-Ende verschlüsselt. Niemand, nicht einmal Meeshy, kann sie lesen.
en: Messages in this conversation are end-to-end encrypted. No one, not even Meeshy, can read them.
es: Los mensajes en esta conversación están cifrados de extremo a extremo. Nadie, ni siquiera Meeshy, puede leerlos.
it: I messaggi di questa conversazione sono crittografati end-to-end. Nessuno, nemmeno Meeshy, può leggerli.
pt_br: As mensagens nesta conversa são criptografadas de ponta a ponta. Ninguém, nem mesmo o Meeshy, pode lê-las.

source: Les posts que vous sauvegardez apparaitront ici
ar: ستظهر هنا المنشورات التي تحفظها
de: Gespeicherte Beiträge erscheinen hier
en: Posts you save will appear here
es: Las publicaciones que guardes aparecerán aquí
it: I post che salvi appariranno qui
pt_br: As publicações que você salvar aparecerão aqui

source: Les traductions audio utiliseront votre voix
ar: ستستخدم الترجمات الصوتية صوتك
de: Audioübersetzungen verwenden Ihre Stimme
en: Audio translations will use your voice
es: Las traducciones de audio usarán tu voz
it: Le traduzioni audio useranno la tua voce
pt_br: As traduções de áudio usarão sua voz

source: Licences
ar: التراخيص
de: Lizenzen
en: Licenses
es: Licencias
it: Licenze
pt_br: Licenças

source: Lien envoye !
ar: تم إرسال الرابط!
de: Link gesendet!
en: Link sent!
es: ¡Enlace enviado!
it: Link inviato!
pt_br: Link enviado!

source: Lien expire, renvoyez-en un nouveau
ar: انتهت صلاحية الرابط، اطلب رابطًا جديدًا
de: Link abgelaufen, senden Sie einen neuen
en: Link expired, send a new one
es: Enlace expirado, envía uno nuevo
it: Link scaduto, richiedine uno nuovo
pt_br: Link expirado, envie um novo

source: Liens communauté
ar: روابط المجتمع
de: Community-Links
en: Community links
es: Enlaces de comunidad
it: Link della community
pt_br: Links de comunidade

source: Liens de partage
ar: روابط المشاركة
de: Freigabelinks
en: Share links
es: Enlaces de compartir
it: Link di condivisione
pt_br: Links de compartilhamento

source: Liens de tracking
ar: روابط التتبّع
de: Tracking-Links
en: Tracking links
es: Enlaces de seguimiento
it: Link di tracciamento
pt_br: Links de rastreamento

source: Limiter les utilisations
ar: تقييد عدد الاستخدامات
de: Nutzungen begrenzen
en: Limit uses
es: Limitar usos
it: Limita gli utilizzi
pt_br: Limitar usos

source: Lire les conditions
ar: قراءة الشروط
de: Bedingungen lesen
en: Read the terms
es: Leer las condiciones
it: Leggi le condizioni
pt_br: Ler os termos

source: Lisez les phrases affichees a voix haute. Minimum 3 echantillons de 10 secondes.
ar: اقرأ الجمل المعروضة بصوت عالٍ. 3 عيّنات على الأقل مدة كل منها 10 ثوانٍ.
de: Lesen Sie die angezeigten Sätze laut vor. Mindestens 3 Proben à 10 Sekunden.
en: Read the displayed sentences aloud. Minimum 3 samples of 10 seconds.
es: Lee las frases en voz alta. Mínimo 3 muestras de 10 segundos.
it: Leggi ad alta voce le frasi visualizzate. Minimo 3 campioni da 10 secondi.
pt_br: Leia as frases em voz alta. Mínimo 3 amostras de 10 segundos.

source: MES COMMUNAUTÉS
ar: مجتمعاتي
de: MEINE COMMUNITIES
en: MY COMMUNITIES
es: MIS COMUNIDADES
it: LE MIE COMMUNITY
pt_br: MINHAS COMUNIDADES

source: MES LIENS
ar: روابطي
de: MEINE LINKS
en: MY LINKS
es: MIS ENLACES
it: I MIEI LINK
pt_br: MEUS LINKS

source: Ma position
ar: موقعي
de: Mein Standort
en: My position
es: Mi posición
it: La mia posizione
pt_br: Minha posição

source: Maintenir pour voir
ar: استمر بالضغط للعرض
de: Halten zum Anzeigen
en: Hold to view
es: Mantener para ver
it: Tieni premuto per vedere
pt_br: Manter para ver

source: Marquer comme lu
ar: تعليم كمقروء
de: Als gelesen markieren
en: Mark as read
es: Marcar como leído
it: Segna come letto
pt_br: Marcar como lido

source: Marquer comme non lu
ar: تعليم كغير مقروء
de: Als ungelesen markieren
en: Mark as unread
es: Marcar como no leído
it: Segna come non letto
pt_br: Marcar como não lido

source: Master PIN
ar: رمز PIN الرئيسي
es: PIN maestro
it: PIN principale
pt_br: PIN mestre

source: Meeshy est une plateforme de messagerie en temps reel haute performance avec traduction multilingue, clonage vocal et chiffrement de bout en bout.
ar: ‏Meeshy منصة مراسلة فورية عالية الأداء مع ترجمة متعددة اللغات واستنساخ صوتي وتشفير من طرف إلى طرف.
de: Meeshy ist eine leistungsstarke Echtzeit-Messaging-Plattform mit mehrsprachiger Übersetzung, Stimmklonen und Ende-zu-Ende-Verschlüsselung.
en: Meeshy is a high-performance real-time messaging platform with multilingual translation, voice cloning, and end-to-end encryption.
es: Meeshy es una plataforma de mensajería en tiempo real de alto rendimiento con traducción multilingüe, clonación vocal y cifrado de extremo a extremo.
it: Meeshy è una piattaforma di messaggistica in tempo reale ad alte prestazioni con traduzione multilingue, clonazione vocale e crittografia end-to-end.
pt_br: Meeshy é uma plataforma de mensagens em tempo real de alto desempenho com tradução multilíngue, clonagem vocal e criptografia de ponta a ponta.

source: Meeshy utilise les bibliotheques open source suivantes.
ar: ‏يستخدم Meeshy المكتبات مفتوحة المصدر التالية.
de: Meeshy verwendet die folgenden Open-Source-Bibliotheken.
en: Meeshy uses the following open source libraries.
es: Meeshy utiliza las siguientes bibliotecas de código abierto.
it: Meeshy utilizza le seguenti librerie open source.
pt_br: Meeshy usa as seguintes bibliotecas de código aberto.

source: Membre
ar: عضو
de: Mitglied
en: Member
es: Miembro
it: Membro
pt_br: Membro

source: Mes conversations
ar: محادثاتي
de: Meine Unterhaltungen
en: My conversations
es: Mis conversaciones
it: Le mie conversazioni
pt_br: Minhas conversas

source: Message supprime
ar: رسالة محذوفة
de: Gelöschte Nachricht
en: Deleted message
es: Mensaje eliminado
it: Messaggio eliminato
pt_br: Mensagem excluída

source: Message vide
ar: رسالة فارغة
de: Leere Nachricht
en: Empty message
es: Mensaje vacío
it: Messaggio vuoto
pt_br: Mensagem vazia

source: Message...
ar: رسالة...
de: Nachricht...
es: Mensaje...
it: Messaggio...
pt_br: Mensagem...

source: Messages récents
ar: الرسائل الأخيرة
de: Letzte Nachrichten
en: Recent messages
es: Mensajes recientes
it: Messaggi recenti
pt_br: Mensagens recentes

source: Mettre en silence
ar: كتم
de: Stummschalten
en: Mute
es: Silenciar
it: Silenzia
pt_br: Silenciar

source: Modifie
ar: معدَّلة
de: Bearbeitet
en: Edited
es: Editado
it: Modificato
pt_br: Editado

source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

source: Modifier le message
ar: تعديل الرسالة
de: Nachricht bearbeiten
en: Edit message
es: Editar mensaje
it: Modifica il messaggio
pt_br: Editar mensagem

source: Moi
ar: أنا
de: Ich
en: Me
es: Yo
it: Io
pt_br: Eu

source: Mon profil
ar: ملفي الشخصي
de: Mein Profil
en: My profile
es: Mi perfil
it: Il mio profilo
pt_br: Meu perfil

source: Mot de passe
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
it: Password
pt_br: Senha

source: Mot de passe modifie
ar: تم تغيير كلمة المرور
de: Passwort geändert
en: Password changed
es: Contraseña cambiada
it: Password modificata
pt_br: Senha alterada

source: Mot de passe oublie ?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
en: Forgot password?
es: ¿Contraseña olvidada?
it: Password dimenticata?
pt_br: Esqueceu a senha?
